[{"id":1,"title":"习近平会见摩洛哥首相奥斯曼尼","url":"http://www.xinhuanet.com/politics/2018-09/05/c_1123385535.htm","text":"习近平指出，中摩交往源远流长，早在14世纪，摩洛哥著名旅行家伊本·白图泰就来到中国，沟通了中国与非洲和阿拉伯世界的联系。今年是中摩建交60周年，中方愿以此为新起点，同摩方一道努力，推动中摩战略伙伴关系取得新的、更大发展。中方将一如既往地坚定支持摩方维护国家稳定、实现经济社会发展的努力，视摩方为共建“一带一路”的重要合作伙伴。双方要在重大国际和地区问题上加强沟通和协调，维护两国和发展中国家共同利益。"},{"id":2,"title":"习近平会见阿尔及利亚总理乌叶海亚","url":"http://www.xinhuanet.com/world/2018-09/05/c_1123385433.htm","text":"习近平请乌叶海亚转达对布特弗利卡总统的亲切问候和良好祝愿，感谢阿尔及利亚为中非合作论坛北京峰会成功举行所作贡献。习近平强调，中阿传统友谊深厚，全面战略伙伴关系快速发展，各领域交流合作成果丰硕。中阿加强战略互信和相互协调符合两国共同利益。今年是中阿建交60周年，中方愿同阿方以落实中非合作论坛北京峰会成果为契机，在共建“一带一路”框架内，继续深化基础设施建设等领域合作。今年又是中国向阿尔及利亚暨非洲派遣医疗队55周年，中方将继续同阿方深化卫生领域合作，增进贵国人民健康福祉。"},{"id":3,"title":"习近平会见津巴布韦总统姆南加古瓦","url":"http://www.xinhuanet.com/politics/leaders/2018-09/05/c_1123385329.htm","text":"习近平感谢姆南加古瓦总统和津巴布韦政府为中非合作论坛北京峰会成功举行所作的重要贡献，赞赏姆南加古瓦总统在峰会上表达同中方携手共建“一带一路”的积极意愿。习近平指出，中国和津巴布韦一直是好朋友、好伙伴、好兄弟。中国一贯支持津巴布韦政府维护主权、安全、发展利益，支持津方反对外来干涉、自主选择发展道路。双方在新时期要继往开来，巩固政治互信，在涉及彼此核心利益和重大关切问题上坚定相互支持，进一步加强执政党治国理政经验交流。中方将一如既往支持津方发展振兴经济的努力，增强津方经济的“造血功能”。双方要积极探索新模式新领域，推动经贸合作可持续发展。要加强在国际事务中的沟通和协调，更好维护发展中国家共同利益。"},{"id":4,"title":"习近平会见圣多美和普林西比总理特罗瓦达","url":"http://www.xinhuanet.com/politics/leaders/2018-09/05/c_1123385316.htm","text":"习近平指出，中非合作论坛北京峰会取得成功，有力证明了几乎所有非洲国家都是中国的好朋友。我们欢迎圣多美和普林西比回到中非友好合作大家庭。2016年12月中圣普复交以来，两国各领域合作取得丰硕成果，充分证明双方复交完全符合两国人民根本利益。中方赞赏总理先生坚持一个中国原则，积极推动对华友好合作，中国将是圣普发展道路上值得信赖的好朋友、好伙伴，我们愿支持圣多美和普林西比的经济社会发展，继续同圣普在涉及彼此核心利益和重大关切问题上相互支持。芝麻开花节节高。我们相信两国关系在一个中国原则基础上一定会不断迈上新台阶，造福两国人民。"},{"id":5,"title":"习近平向巴基斯坦新任总统阿尔维致贺电","url":"http://www.xinhuanet.com/politics/2018-09/05/c_1123385034.htm","text":"习近平在贺电中表示，中国和巴基斯坦是肝胆相照、休戚与共的好邻居、好朋友、好兄弟，两国友谊历经国际风云变幻考验，始终坚如磐石并不断发展。我2015年访问巴基斯坦时，两国共同决定将双边关系提升为全天候战略合作伙伴关系。近年来，在双方共同努力下，两国政治互信更加牢固，中巴经济走廊建设硕果累累，不仅造福两国和两国人民，而且为地区和平发展作出了积极贡献。"},{"id":6,"title":"你涨工资了吗？13地发布2018年企业工资指导线","url":"http://finance.ifeng.com/a/20180906/16488732_0.shtml?_zbs_baidu_news","text":"据中新经纬不完全统计，截至9月5日，至少已有上海、天津、山西、江西、福建、内蒙古、山东、河南、四川、陕西、吉林、安徽、云南等13个省市公布了2018年企业工资指导线。此外，广西发布了2018年企业工资指导线通知(征求意见稿)，拟以货币平均工资增长率11%作为企业工资增长的上线，以货币平均工资增长率7%作为企业工资增长的基准线，以货币平均工资增长率2%作为企业工资增长的下线。"},{"id":7,"title":"外媒：英军舰靠近西沙 被中国护卫舰直升机驱离","url":"http://news.ifeng.com/a/20180906/60029290_0.shtml?_zbs_baidu_news","text":"【环球网报道记者乌元春】“英国海军舰艇在中国声索的南海群岛附近航行”，英国路透社6日发布的一则独家报道，援引两名要求匿名的消息人士的话称，一艘英国皇家海军军舰日前在驶向越南的途中，在接近中国在南海声索的岛屿附近航行，以彰显所谓“航行自由”"},{"id":8,"title":"阿联酋一客机在纽约机场被隔离 10名乘客病倒","url":"http://news.ifeng.com/a/20180905/60028127_0.shtml?_zbs_baidu_news","text":"据外媒报道，当地时间5日，一架从阿联酋迪拜飞往美国纽约的客机，因报告有上百名乘客同时感染疾病，被纽约肯尼迪机场强制隔离,与纽约多家媒体报道不同，阿联酋航空发言人指出，仅有10名乘客在从迪拜飞往纽约的航班上病倒。"},{"id":9,"title":"MH370在柬埔寨密林？中国一公司调十颗卫星去拍摄","url":"http://news.ifeng.com/a/20180906/60028670_0.shtml?_zbs_baidu_news","text":"9月3日，多家外媒报道称， 一名英国技术专家表示，他发现MH370残骸就在柬埔寨密林深处，可以通过谷歌地图观察。伊恩·威尔逊（Ian Wilson）是英国一名技术专家。他表示，在谷歌地图上找到了2014年失踪的MH370客机，威尔逊认为客机并没有坠毁在东南印度洋，而是还静静地躺在柬埔寨密林中的一个高海拔地区。报道中给出了一张谷歌地图的截图，白色区域的轮廓看起来很像是一架飞机。 "},{"id":10,"title":"每日优鲜完成新一轮4.5亿美元融资 高盛腾讯等领投","url":"http://baijiahao.baidu.com/s?id=1610826441483171480","text":"9月6日，生鲜电商每日优鲜宣布完成新一轮4.5亿美元融资。本轮融资由高盛Goldman Sachs Investment Partners (GSIP)、腾讯、时代资本、Davis Selected Advisers领投，保利资本参与战略投资，Glade Brook Capital、华兴新经济基金参与联合投资，老股东Tiger Global、Sofina持续跟投，华兴资本担任本轮融资独家财务顾问。"},{"title":"马上下课","url":"www.aa.com","text":"我不信！","id":11},{"title":"你好啊 ","url":"aaa","text":"bbbbbbb","id":12},{"title":"bbbbbbbbbb","url":"bbbbbbbbbbbb","text":"bbbbbbbbbbbb","id":13},{"title":"aaaaa","url":"aaaaa","text":"aaaaaaaaaaaaaaaa","id":14},{"title":"rrrrr","url":"rrrr","text":"rrrr","id":15},{"title":"ffff","url":"ffff","text":"fffffffff","id":16}]